{
  "id": "RM/1983/65/2025",
  "organ": "Rada města Litovel",
  "actions": [
    "doporučuje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "doporučuje Zastupitelstvu města Litovel schválit založení obchodní společnosti s ručením omezeným\ns názvem Aktivní Litovel s.r.o., jejímž účelem bude především výkon služby obecného hospodářského zájmu\nv oblasti správy a provozu sportovišť zakladatele a poskytování služeb v oblasti tělovýchovy a sportu a jediným\nzakladatelem a společníkem bude město Litovel."
    },
    {
      "label": "b",
      "text": "doporučuje Zastupitelstvu města Litovel schválit peněžitý vklad města Litovel do základního kapitálu\nspolečnosti Aktivní Litovel s.r.o., který činí částku 20.000 Kč."
    },
    {
      "label": "c",
      "text": "doporučuje Zastupitelstvu města Litovel jmenovat prvního jednatele zakládané společnosti, kterým bude\nIng. K. D."
    },
    {
      "label": "d",
      "text": "doporučuje Zastupitelstvu města Litovel jmenovat první členy dozorčí rady ve složení: Mgr. K. F., Ing. M. B.\na Ing. M. G. (blíže identifikovaní v návrhu zakladatelské listiny), předsedou první dozorčí rady paní Mgr. K. F."
    },
    {
      "label": "e",
      "text": "doporučuje Zastupitelstvu města Litovel schválit návrh zakladatelské listiny v předloženém znění, včetně výše\nzákladního kapitálu (20.000 Kč), výše peněžitého vkladu města Litovel, který činí 20.000 Kč, určení správce vkladu\n(město Litovel), sídla společnosti (město Litovel), předmětu podnikání, a zřízení 3členné dozorčí rady jako\nkontrolního orgánu společnosti."
    },
    {
      "label": "f",
      "text": "doporučuje Zastupitelstvu města Litovel pověřit starostu města provedením úkonů nezbytných pro založení\nspolečnosti Aktivní Litovel s.r.o., zejména zajištění notářského zápisu o založení společnosti včetně podpisu\nzakladatelské listiny, provedení úkonů města Litovel jakožto správce vkladu, provedení úkonů nutných k zápisu\nspolečnosti do obchodního rejstříku, zajištění a převzetí výpisů z rejstříků trestů pro členy orgánů, jakož i k podpisu\nsouvisejících listin."
    },
    {
      "label": "g",
      "text": "doporučuje Zastupitelstvu města Litovel vzít na vědomí informaci Mgr. K. F. o její účasti na postu jednatele\na společníka ve společnosti TaK ložiska s.r.o., a při ustanovení členem dozorčí rady zakládané společnosti s touto\núčastí souhlasit."
    },
    {
      "label": "h",
      "text": "doporučuje Zastupitelstvu města Litovel vzít na vědomí při ustanovení do funkce jednatele zakládané\nspolečnosti informaci Ing. K. D. o jeho účasti ve společnosti ECODECMAN s.r.o. a Česká asociace adventure\noutdoor extreme sport z.s. a s touto účastí souhlasit."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "000 Kč"
  ]
}