{
  "id": "RM/1228/40/2024",
  "datum": "2024-09-12",
  "organ": "Rada města Litovel",
  "actions": [
    "doporučuje",
    "schvaluje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "doporučuje Zastupitelstvu města Litovel vzít na vědomí informaci o připravované směně nemovitostí s ČR -\nÚřadem pro zastupování státu ve věci majetkových a ČR – Hasičským záchranným sborem Olomouckého kraje,\nvčetně podrobností připravované směny, v předloženém znění."
    },
    {
      "label": "b",
      "text": "schvaluje záměr směny nemovitých věcí ve vlastnictví města Litovel, a to: pozemkové parcely č. 59/25 o výměře\n5149 m2, orná půda, zemědělský půdní fond, a pozemkové parcely č. 59/24 o výměře 7326 m2, orná půda,\nzemědělský půdní fond, se všemi součástmi těchto nemovitých věcí, zapsané na LV 10001 pro katastrální území\nNasobůrky, obec Litovel v katastru nemovitostí vedeném Katastrálním úřadem pro Olomoucký kraj, Katastrálním\npracovištěm Olomouc, oceněné na základě znaleckého posudku č. 3738-30A/2024 ze dne 8. 4. 2024 vyhotoveného\nIng. B. Š. v souhrnné výši 8.847.642 Kč, za nemovité věci ve vlastnictví České republiky, příslušnost hospodařit\ns majetkem státu pro Úřad pro zastupování státu ve věcech majetkových, Rašínovo nábřeží 390/42, Nové Město,\nPraha 2, IČO 69797111, se všemi součástmi a příslušenstvím těchto nemovitých věcí, oceněné na základě\nznaleckých posudků vypracovaných společností XP invest, s.r.o. znaleckou kanceláří v oboru Ekonomika, Ceny\na odhady – nemovitosti v souhrnné výši celkem 9.646.115 Kč, a to u parc.č. st. 104/5, součástí je stavba: Litovel\nč. p. 805, adminis., a parc.č. st. 104/7, součástí je stavba: bez čp/če, garáž, oba k.ú. Litovel, ve znaleckém posudku\nč. 15593-235/2022 ve znění Dodatku č. 1 ze dne 28. 3. 2022, a u pozemku pozemkové parc.č. 1815/1, k.ú. Litovel,\nve znaleckém posudku č. 304378/2024 ze dne 14. 4. 2024, přičemž nemovité věci z vlastnictví města Litovel budou\nzapsány pro Českou republiku, Hasičský záchranný sbor Olomouckého kraje, Schweitzerova 524/91, 779 00\nOlomouc, IČO: 70885940, s finančním vyrovnáním, a to doplatkem města Litovel rozdílu mezi cenami\nsměňovaných nemovitých věcí ve prospěch České republiky, ve výši 798.473 Kč na příjmový účet Úřadu\npro zastupování státu ve věcech majetkových, v předloženém znění.\nViktor Kohout v. r. Mgr. Lubomír Broza v. r.\nstarosta města místostarosta města"
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "798.473 Kč",
    "8.847.642 Kč",
    "9.646.115 Kč"
  ]
}