{
  "id": "RM/1532/48/2025",
  "datum": "2025-03-13",
  "organ": "Rada města Litovel",
  "actions": [
    "bere na vědomí",
    "schvaluje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "schvaluje poskytnutí podpory z dotace získané z dotačního programu Ministerstva pro místní rozvoj vyhlášeného\nprostřednictvím Státního fondu životního prostředí ČR výzvou „Pomoc domácnostem“ žadatelům o podporu\nv rozsahu uvedeném v příloze č. 1 tohoto usnesení. Podpora bude poskytnuta formou daru účelově určeného\nna zmírnění následků povodně, která město Litovel postihla ve dnech 14. - 17. 9. 2024, konkrétně a výhradně na:\n(i) pokrytí výdajů vzniklých v souvislosti s odstraňováním povodňových škod na majetku, (ii) pokrytí nezbytných\nvýdajů, jakou jsou platby za energie, (iii) pořízení nebo opravu nezbytného základního vybavení domácnosti."
    },
    {
      "label": "b",
      "text": "na základě projednání a posouzení žádostí o podporu z dotace získané z dotačního programu Ministerstva\npro místní rozvoj vyhlášeného prostřednictvím Státního fondu životního prostředí ČR výzvou „Pomoc\ndomácnostem“ žádostem a žadatelům o podporu v rozsahu uvedeném v příloze č. 2 tohoto usnesení z důvodu\nnesplnění podmínek daných Pravidly, dotačním programem a Výzvou nevyhovuje."
    },
    {
      "label": "c",
      "text": "na základě projednání schvaluje poskytnutí podpory z dotace získané z dotačního programu Ministerstva\npro místní rozvoj vyhlášeného prostřednictvím Státního fondu životního prostředí ČR výzvou „Pomoc\ndomácnostem“ žadateli o podporu v rozsahu uvedeném v příloze č. 3 tohoto usnesení. Podpora bude poskytnuta\nformou daru účelově určeného na zmírnění následků povodně, která město Litovel postihla ve dnech 14. -\n17. 9. 2024, konkrétně a výhradně na: (i) pokrytí výdajů vzniklých v souvislosti s odstraňováním povodňových škod\nna majetku, (ii) pokrytí nezbytných výdajů, jakou jsou platby za energie, (iii) pořízení nebo opravu nezbytného\nzákladního vybavení domácnosti."
    },
    {
      "label": "d",
      "text": "bere na vědomí žádost manželů N. o přehodnocení žádosti o podporu."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}