{
  "id": "RM/1090/36/2024",
  "datum": "2024-06-06",
  "organ": "Rada města Litovel",
  "actions": [
    "doporučuje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "doporučuje Zastupitelstvu města Litovel udělit souhlas ke vstupu obce Senice na Hané a obce Příkazy\ndo společnosti Vodohospodářská společnost ČERLINKA s.r.o., se sídlem Cholinská 1120/13, 784 01 Litovel,\nIČ: 471 50 904, převzetím vkladové povinnosti k novým vkladům ve výši 20.000 CZK obcí Senice na Hané\na vkladové povinnosti k novým vkladům ve výši 20.000 CZK obcí Příkazy."
    },
    {
      "label": "b",
      "text": "doporučuje Zastupitelstvu města Litovel udělit souhlas s účastí města Litovel na zvýšení základního kapitálu\nspolečnosti Vodohospodářská společnost ČERLINKA s.r.o., se sídlem Cholinská 1120/13, 784 01 Litovel, IČ: 471\n50 904 novým vkladem ve výši 80.000 CZK."
    },
    {
      "label": "c",
      "text": "doporučuje Zastupitelstvu města Litovel udělit souhlas se zvýšením základního kapitálu společnosti\nVodohospodářská společnost ČERLINKA s.r.o., se sídlem Cholinská 1120/13, 784 01 Litovel, IČ: 471 50 904\no částku 120.000 CZK, kdy vkladovou povinnost v rozsahu částky 80.000 CZK převezme město Litovel, vkladovou\npovinnost ve výši 20.000 CZK převezme obec Senice na Hané a vkladovou povinnost ve výši 20.000 CZK převezme\nobec Příkazy."
    },
    {
      "label": "d",
      "text": "doporučuje Zastupitelstvu města Litovel udělit souhlas se vzdáním se přednostního práva města Litovel\nna zvýšení základního kapitálu v rozsahu částky 40.000 CZK."
    },
    {
      "label": "e",
      "text": "doporučuje Zastupitelstvu města Litovel udělit souhlas s tomu odpovídající změnou společenské smlouvy\nVodohospodářské společnosti ČERLINKA s.r.o., se sídlem Cholinská 1120/13, 784 01 Litovel, IČ: 471 50 904 –\nzvýšení základního kapitálu z 860.000 CZK na 980.000 CZK, přistoupení nových společníků – obce Senice na Hané\na obce Příkazy."
    },
    {
      "label": "f",
      "text": "doporučuje Zastupitelstvu města Litovel pověřit starostu města Litovel, Viktora Kohouta, podpisem prohlášení\no vzdání se přednostního práva města Litovle, jakožto společníka Vodohospodářské společnosti ČERLINKA s.r.o.,\nse sídlem Cholinská 1120/13, 784 01 Litovel, IČ: 471 50 904, na zvýšení základního kapitálu o částku 40.000 CZK."
    },
    {
      "label": "g",
      "text": "doporučuje Zastupitelstvu města Litovel pověřit starostu města Litovel, Viktora Kohouta, aby na zasedání\nValné hromady Vodohospodářské společnosti ČERLINKA s.r.o., se sídlem Cholinská 1120/13, 784 01 Litovel,\nIČ: 471 50 904, hlasoval ve smyslu výše přijatého usnesení."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}