{
  "id": "RM/1506/48/2025",
  "organ": "Rada města Litovel",
  "actions": [
    "schvaluje",
    "souhlasí"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 7.500 Kč na zajištění kulturního a společenského života\na 30.000 Kč na podporu hasičského sportu v Chořelicích v roce 2025. Současně schvaluje uzavření smlouvy\no poskytnutí dotace mezi městem Litovel a SH ČMS - Sbor dobrovolných hasičů Chořelice."
    },
    {
      "label": "b",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 10.000 Kč na zajištění kulturního a společenského života\nv Chudobíně v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Ing. K. A."
    },
    {
      "label": "c",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 17.500 Kč na zajištění kulturního a společenského života\na 7.000 Kč na podporu hasičského sportu v Myslechovicích v roce 2025. Současně schvaluje uzavření smlouvy\no poskytnutí dotace mezi městem Litovel a SH ČMS - Sbor dobrovolných hasičů Myslechovice."
    },
    {
      "label": "d",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 17.500 Kč na zajištění kulturního a společenského života\nv Nasobůrkách v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel\na SH ČMS - Sbor dobrovolných hasičů Nasobůrky."
    },
    {
      "label": "e",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 22.500 Kč na zajištění kulturního a společenského života\nv Nové Vsi v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel\na Mgr. E. K."
    },
    {
      "label": "f",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 2.500 Kč na zajištění kulturního a společenského života\nv Rozvadovicích v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a SH\nČMS - Sbor dobrovolných hasičů Rozvadovice."
    },
    {
      "label": "g",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 17.500 Kč na zajištění kulturního a společenského života\nv Savíně v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a SH ČMS -\nSbor dobrovolných hasičů Savín."
    },
    {
      "label": "h",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 10.000 Kč na zajištění kulturního a společenského života\nve Třech Dvorech v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a SH\nČMS - Sbor dobrovolných hasičů Tři Dvory."
    },
    {
      "label": "i",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 12.500 Kč na zajištění kulturního a společenského života\nv Unčovicích v roce 2025. Současně schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel\na Ing. T. R."
    },
    {
      "label": "j",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 17.500 Kč na zajištění kulturního a společenského života\nprostřednictvím Českého červeného kříže v Březovém v roce 2025. Současně schvaluje uzavření smlouvy\no poskytnutí dotace mezi městem Litovel a J. K."
    },
    {
      "label": "k",
      "text": "souhlasí s poskytnutím finanční podpory ve výši 7.000 Kč na podporu hasičského sportu v Březovém v roce\n2025. Současně schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a SH ČMS - Sbor\ndobrovolných hasičů Březové."
    },
    {
      "label": "l",
      "text": "schvaluje rozpočtové změny vyplývající z výše uvedených a schválených dotací a darů."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "000 Kč",
    "500 Kč"
  ]
}