{
  "id": "RM/148/7/2023",
  "datum": "2023-01-26",
  "organ": "Rada města Litovel",
  "actions": [
    "doporučuje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "doporučuje Zastupitelstvu města Litovel schválit poskytnutí dotace žadatelům o finanční podporu na rok 2023\ndle předloženého návrhu. Současně doporučuje ZML souhlasit s podepsáním každé jednotlivé smlouvy\naž po řádném a úplném vyúčtování dotace či dotací z předchozího roku."
    },
    {
      "label": "b",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na spolkem Akselit, z. s. o poskytnutí dotace ve výši 200.000 Kč na přepravu členů spolku – seniorů od 65 let a osob\ns omezenou schopností pohybu v roce 2023 a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "c",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na Folklorním souborem HANAČKA, z.s. o poskytnutí dotace ve výši 100.000 Kč na činnost souboru v roce 2023\na rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "d",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na spolkem Mažoretky Linetbells Litovel z. s. o poskytnutí dotace ve výši 60.000 Kč na činnost spolku v roce 2023\na rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "e",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na Spolkem TJ VS Litovel, z. s. o poskytnutí dotace ve výši 370.000 Kč na zajištění sportovní činnosti tělovýchovné\njednoty v roce 2023 a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "f",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na Charitou Šternberk, střediskem Litovel o poskytnutí dotace v celkové výši 675.000 Kč, z toho 350.000 Kč\nna provozní náklady pečovatelské služby, 150.000 Kč na provozní náklady MC Rybička, 100.000 Kč na mzdové\nnáklady zdravotních sester, 50.000 Kč na provozní náklady sanitárního kontejneru a 25.000 Kč na organizační\nzajištění pouti na Starém městě v roce 2023 a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "g",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na spolkem Rychlostní kanoistika Litovel, z. s. o poskytnutí dotace ve výši 120.000 Kč na sportovní činnost spolku\nv roce 2023 a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "h",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na TJ Tatran Litovel, z. s. o poskytnutí dotace ve výši 4.500.000 Kč na zabezpečení přípravy a činnosti v oficiálních\nmistrovských soutěžích a zabezpečení provozuschopnosti sportovního areálu a údržby hřišť v roce 2023\na rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "i",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na Tělocvičnou jednotou Sokol Litovel o poskytnutí dotace ve výši 150.000 Kč na pronájem sportovišť, činnost\noddílů mládeže a činnost divadelního souboru v roce 2023 a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "j",
      "text": "doporučuje Zastupitelstvu města Litovel schválit uzavření smlouvy v předloženém znění mezi městem Litovel\na Spolkem TJ VS Litovel, z. s. o poskytnutí dotace ve výši 100.000 Kč organizační zajištění sportovní soutěže\nBOBR CUP 2023."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "100.000 Kč",
    "120.000 Kč",
    "150.000 Kč",
    "200.000 Kč",
    "25.000 Kč",
    "350.000 Kč",
    "370.000 Kč",
    "4.500.000 Kč",
    "50.000 Kč",
    "60.000 Kč",
    "675.000 Kč"
  ]
}