{
  "id": "RM/2029/67/2026",
  "datum": "2026-01-29",
  "organ": "Rada města Litovel",
  "actions": [
    "schvaluje",
    "souhlasí"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "souhlasí s poskytnutím dotací žadatelům o finanční podporu na rok 2026 dle předloženého návrhu. RM současně\nsouhlasí s podepsáním každé jednotlivé smlouvy až po řádném a úplném vyúčtování dotace či dotací z předchozího\nroku."
    },
    {
      "label": "b",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Akselit z. s. v předloženém\nznění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "c",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým kynologickým svazem ZKO\nLitovel č. 49 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "d",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým rybářským svazem, z. s., místní\norganizací Litovel v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "e",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým svazem chovatelů, z.s., Základní\norganizací Litovel 1 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "f",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Domovem pro seniory Červenka,\npříspěvkovou organizací v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "g",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Domovem pro seniory Jesenec,\npříspěvkovou organizací v předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "h",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Domovem se zvláštním režimem Bílsko,\no. p. s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "i",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Folklorním souborem HANAČKA, z.s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "j",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Gymnáziem Jana Opletala, Litovel,\nOpletalova 189 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "k",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Hanácká mozeka Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "l",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Hanácký jezdecký klub Litovel\nz. s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "m",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Hospicem na Svatém Kopečku\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "n",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a spolkem Hravě v doubravě, z.s.\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "o",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a spolkem Jdeme Autistům Naproti z.s.\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "p",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Junák-český skaut, středisko\nŠíp Loštice, z.s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "q",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Linkou bezpečí, z. s. v předloženém znění\na rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "r",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Mažoretky Linetbells Litovel\nz.s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "s",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Motorsport Hlavinka z.s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "t",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Muzejní společností Litovelska, z. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "u",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a organizací Nejste sami - mobilní hospic,\nz.ú. v předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "v",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Odborným léčebným ústavem Paseka,\npříspěvkovou organizací v předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "w",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Rychlostní kanoistika Litovel,\nz.s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "x",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Senzakord, z. s. v předloženém\nznění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "y",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Společností Podané ruce o.p.s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "z",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Společností pro ranou péči, pobočkou\npro rodinu Olomouc v předloženém znění a rozpočtovou změnu týkající se této dotace.\naa) schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Spolkem Gustava Frištenského\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nab) schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem STELLA VITA, z.s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nac) schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Tělocvičnou jednotou Sokol Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nad) schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a spolkem TriBike Academy z.s.\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru.\nae) schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Základní organizací Českého\nzahrádkářského svazu Litovel v předloženém znění a rozpočtovou změnu týkající se této dotace.\naf) schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a H. Z. K. v předloženém znění\na rozpočtovou změnu týkající se této dotace."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}