{
  "id": "RM/586/19/2023",
  "datum": "2023-08-31",
  "organ": "Rada města Litovel",
  "actions": [
    "bere na vědomí",
    "doporučuje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "bere na vědomí důvodovou zprávu."
    },
    {
      "label": "b",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání „VEGA-HSH“ spol s r.o. v následující\nZměně nebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "c",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání V. M. v následující Změně\nnebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "d",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání Českých drah, a.s. v následující Změně\nnebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "e",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání Ing. D. S. (týkající se pozemku parc.č.\n252/1, v k.ú. Litovel) v následující Změně nebo Novém územním plánu Litovel na základě projednané Zprávy\no uplatňování územního plánu Litovel."
    },
    {
      "label": "f",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání Ing. D. S. (týkající se pozemků parc.č.\n1482/1, 1482/10 a 1482/12, v k.ú. Litovel) v následující Změně nebo Novém územním plánu Litovel na základě\nprojednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "g",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání Ing. D. S. (týkající se pozemků parc.č.\n711/2, 711/5 a 711/6, v k.ú. Litovel) v následující Změně nebo Novém územním plánu Litovel na základě\nprojednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "h",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání DR Development a.s., v následující Změně\nnebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "i",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání LB MINERALS, s.r.o. v následující Změně\nnebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "j",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání V. V. a Ing. J. P., které zastupuje J. H.,\nv následující Změně nebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního\nplánu Litovel."
    },
    {
      "label": "k",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání M. Z. a J. Z. v následující Změně nebo\nNovém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "l",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání J. Š. v následující Změně nebo Novém\núzemním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "m",
      "text": "doporučuje zastupitelstvu města Litovel schválit prověření podání P. B. a Bc. D. B., které zastupuje\nMgr. K. H., advokát, v následující Změně nebo Novém územním plánu Litovel na základě projednané Zprávy\no uplatňování územního plánu Litovel."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}