{
  "id": "RM/763/27/2024",
  "organ": "Rada města Litovel",
  "actions": [
    "schvaluje",
    "souhlasí"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "souhlasí s poskytnutím dotací a darů žadatelům o finanční podporu na rok 2024 dle předloženého návrhu.\nRM současně souhlasí s podepsáním každé jednotlivé smlouvy až po řádném a úplném vyúčtování dotace či dotací\nz předchozího roku."
    },
    {
      "label": "b",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým rybářským svazem, z. s., místní\norganizací Litovel v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "c",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým svazem chovatelů, z. s.,\nZákladní organizací Litovel 1 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "d",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Domovem se zvláštním režimem Bílsko,\no. p. s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "e",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Domem dětí a mládeže Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "f",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Gymnáziem Jana Opletala, Litovel,\nOpletalova 189 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "g",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Historickým spolkem Kirri\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "h",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Společností Podané ruce o. p. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "i",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Motorsportem Hlavinka z. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "j",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Hanácká mozeka Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "k",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Českým kynologickým svazem ZKO\nLitovel č. 49 v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "l",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Junák - Český skaut, středisko\nŠíp Loštice, z. s. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "m",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a organizací Klíč - centrum sociálních\nslužeb, příspěvková organizace v předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "n",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Linkou bezpečí, z. s. Litovel č. 49\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "o",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Muzejní společností Litovelska, z. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "p",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Odborným léčebným ústavem Paseka\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "q",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Spolkem Gustava Frištenského\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "r",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Společností pro ranou péči, pobočkou\npro zrak v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "s",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Domovem seniorů Komárov z. ú.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "t",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a Hanáckým jezdeckým klubem Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "u",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Jdeme Autistům Naproti z. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "v",
      "text": "schvaluje uzavření smlouvy o poskytnutí daru mezi městem Litovel a Klubem litovelského petanque\nv předloženém znění a rozpočtovou změnu týkající se tohoto daru."
    },
    {
      "label": "w",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Hravě v doubravě, z. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "x",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a ústavem Nejste sami - mobilní hospic,\nz. ú. v předloženém znění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "y",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Senzakord, z. s. v předloženém\nznění a rozpočtovou změnu týkající se této dotace."
    },
    {
      "label": "z",
      "text": "schvaluje uzavření smlouvy o poskytnutí dotace mezi městem Litovel a spolkem Andělé Stromu života p. s.\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\naa) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 10.000 Kč mezi městem Litovel a Společností\npro ranou péči, pobočkou pro rodinu Olomouc v předloženém znění a rozpočtovou změnu týkající se této dotace."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "000 Kč"
  ]
}