{
  "id": "ZM/18/6/2023",
  "datum": "2023-09-14",
  "organ": "Zastupitelstvo města Litovel",
  "actions": [
    "bere na vědomí",
    "schvaluje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "bere na vědomí důvodovou zprávu."
    },
    {
      "label": "b",
      "text": "schvaluje prověření podání „VEGA-HSH“ spol s r.o. v následující Změně nebo Novém územním plánu Litovel\nna základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "c",
      "text": "schvaluje prověření podání V. M. v následující Změně nebo Novém územním plánu Litovel na základě\nprojednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "d",
      "text": "schvaluje prověření podání Českých drah, a.s. v následující Změně nebo Novém územním plánu Litovel\nna základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "e",
      "text": "schvaluje prověření podání Ing. D. S. (týkající se pozemku parc.č. 252/1, v k.ú. Litovel) v následující Změně\nnebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "f",
      "text": "schvaluje prověření podání Ing. D. S. (týkající se pozemků parc.č. 1482/1, 1482/10 a 1482/12, v k.ú. Litovel)\nv následující Změně nebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního\nplánu Litovel."
    },
    {
      "label": "g",
      "text": "schvaluje prověření podání Ing. D. S. (týkající se pozemků parc.č. 711/2, 711/5 a 711/6, v k.ú. Litovel)\nv následující Změně nebo Novém územním plánu Litovel na základě projednané Zprávy o uplatňování územního\nplánu Litovel."
    },
    {
      "label": "h",
      "text": "schvaluje prověření podání DR Development a.s., v následující Změně nebo Novém územním plánu Litovel na\nzákladě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "i",
      "text": "schvaluje prověření podání LB MINERALS, s.r.o., v následující Změně nebo Novém územním plánu Litovel na\nzákladě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "j",
      "text": "schvaluje prověření podání V. V. a Ing. J. P., které zastupuje J. H., v následující Změně nebo Novém územním\nplánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "k",
      "text": "schvaluje prověření podání M. Z. a J. Z. v následující Změně nebo Novém územním plánu Litovel na základě\nprojednané Zprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "l",
      "text": "schvaluje prověření podání J. Š. v následující Změně nebo Novém územním plánu Litovel na základě projednané\nZprávy o uplatňování územního plánu Litovel."
    },
    {
      "label": "m",
      "text": "schvaluje prověření podání P. B. a Bc. D. B., které zastupuje Mgr. K. H., advokát, v následující Změně nebo\nNovém územním plánu Litovel na základě projednané Zprávy o uplatňování územního plánu Litovel."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}