{
  "id": "ZM/4/3/2023",
  "datum": "2023-02-09",
  "organ": "Zastupitelstvo města Litovel",
  "actions": [
    "určuje",
    "volí"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "volí Ing. Jiřího Sládka předsedou osadního výboru Březové."
    },
    {
      "label": "b",
      "text": "určuje členy osadního výboru Březové takto: Michal Dujava, Karel Eliáš, Jiří Kovář a Marie Svozilová."
    },
    {
      "label": "c",
      "text": "volí Ing. Vladimíra Vaňka předsedou osadního výboru Chořelice."
    },
    {
      "label": "d",
      "text": "určuje členy osadního výboru Chořelice takto: Karel Dušek, Zdeněk Kusý, Ing. Radek Nepustil a Pavel Přikryl."
    },
    {
      "label": "e",
      "text": "volí Ing. Květoslava Ambrože předsedou osadního výboru Chudobín."
    },
    {
      "label": "f",
      "text": "určuje členy osadního výboru Chudobín takto: Pavel Čeladník, Leoš Rosman, Nina Schlauchová\na Jaromír Šperlich."
    },
    {
      "label": "g",
      "text": "volí Aleše Hubáčka předsedou osadního výboru Myslechovice."
    },
    {
      "label": "h",
      "text": "určuje členy osadního výboru Myslechovice: Anna Andrýsková, Pavel Obrátil, Ing. Radka Polívková\na Ing. Eva Rozsívalová."
    },
    {
      "label": "i",
      "text": "volí Mgr. et Mgr. Alici Hemerkovou Bittnerovou předsedou osadního výboru Nasobůrky."
    },
    {
      "label": "j",
      "text": "určuje členy osadního výboru Nasobůrky takto: Miloslav Čunderle, Mgr. Jiří Konečný, Michal Korhoň,\nMargita Němcová, Pavel Vlček a Luděk Vyhnálek."
    },
    {
      "label": "k",
      "text": "volí Mgr. Evu Kratochvílovou předsedou osadního výboru Nová Ves."
    },
    {
      "label": "l",
      "text": "určuje členy osadního výboru Nová Ves takto: Jana Kellnerová, Ondřej Kratochvíl, Filip Skládal a Petr Šišma."
    },
    {
      "label": "m",
      "text": "volí Jiřího Skřepského předsedou osadního výboru Rozvadovice."
    },
    {
      "label": "n",
      "text": "určuje členy osadního výboru Rozvadovice takto: Ing. Jan Čunderle, Mgr. Vlastimil Kudláček, Vojtěch Smékal\na Ing. Jiří Škrabal."
    },
    {
      "label": "o",
      "text": "volí Ing. Renátu Milčickou předsedou osadního výboru Savín."
    },
    {
      "label": "p",
      "text": "určuje členy osadního výboru Savín takto: Alois Ajgl, Magdaléna Ajglová, Robert Dostál a Zdeněk Smrček."
    },
    {
      "label": "q",
      "text": "volí Janu Wagnerovou předsedou osadního výboru Tři Dvory."
    },
    {
      "label": "r",
      "text": "určuje členy osadního výboru Tři Dvory takto: Jan Hříbek, Vladimíra Krauszová, Petra Krylová\na Jana Mlčochová."
    },
    {
      "label": "s",
      "text": "volí Ing. Vítězslava Špundu předsedou osadního výboru Unčovice."
    },
    {
      "label": "t",
      "text": "určuje členy osadního výboru Unčovice takto: František Beneš, Jiří Foltýnek, Ing. Pavel Klaus, PhD.,\nDavid Petrskovský, Bc. Monika Štýbnarová a Jiří Vaněk."
    },
    {
      "label": "u",
      "text": "volí Ing. Hanu Zlámalovou Krumniklovou předsedou osadního výboru Víska."
    },
    {
      "label": "v",
      "text": "určuje členy osadního výboru Víska takto: Vladimír Dvořák, Pavel Havlíček, Radek Melhuba a Michal Zlámal."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": []
}