{
  "id": "ZM/5/10/2024",
  "datum": "2024-02-08",
  "organ": "Zastupitelstvo města Litovel",
  "actions": [
    "schvaluje",
    "souhlasí"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "souhlasí s poskytnutím dotace žadatelům o finanční podporu na rok 2024 dle předloženého návrhu a schvaluje\nrozpočtové změny týkající se těchto dotací."
    },
    {
      "label": "b",
      "text": "schvaluje uzavření Smlouvy v předloženém znění mezi městem Litovel a Spolkem TJ VS Litovel,\nz. s. o poskytnutí dotace ve výši 370.000 Kč na zajištění sportovní činnosti tělovýchovné jednoty v roce 2024."
    },
    {
      "label": "c",
      "text": "schvaluje uzavření Smlouvy v předloženém znění mezi městem Litovel a Charitou Šternberk, střediskem Litovel\no poskytnutí dotace v celkové výši 930.000 Kč, z toho 450.000 Kč na provozní náklady pečovatelské služby,\n200.000 Kč na provozní náklady MC Rybička, 100.000 Kč na mzdové náklady zdravotních sester, 50.000 Kč na\nprovozní náklady sanitárního kontejneru, 50.000 Kč na sociálně aktivizační služby pro rodiny s dětmi, 50.000 Kč\nna provoz poradny Nedlužím a 30.000 Kč na organizační zajištění pouti na Starém městě v roce 2024."
    },
    {
      "label": "d",
      "text": "schvaluje uzavření Smlouvy v předloženém znění mezi městem Litovel a Spolkem TJ VS Litovel,\nz. s. o poskytnutí dotace ve výši 100.000 Kč na organizační zajištění sportovní soutěže BOBR CUP 2024."
    },
    {
      "label": "e",
      "text": "schvaluje uzavření Smlouvy v předloženém znění mezi městem Litovel a TJ Tatran Litovel, z. s. o poskytnutí\ndotace ve výši 4.500.000 Kč na zabezpečení přípravy a činnosti v oficiálních mistrovských soutěžích a zabezpečení\nprovozuschopnosti sportovního areálu a údržby hřišť v roce 2024.\n1"
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "100.000 Kč",
    "200.000 Kč",
    "30.000 Kč",
    "370.000 Kč",
    "4.500.000 Kč",
    "450.000 Kč",
    "50.000 Kč",
    "930.000 Kč"
  ]
}