{
  "id": "ZM/7/23/2025",
  "datum": "2025-12-11",
  "organ": "Zastupitelstvo města Litovel",
  "actions": [
    "bere na vědomí",
    "jmenuje",
    "pověřuje",
    "schvaluje"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "schvaluje založení obchodní společnosti s ručením omezeným s názvem Aktivní Litovel s.r.o., jejímž účelem\nbude především výkon služby obecného hospodářského zájmu v oblasti správy a provozu sportovišť zakladatele\na poskytování služeb v oblasti tělovýchovy a sportu a jediným zakladatelem a společníkem bude město Litovel."
    },
    {
      "label": "b",
      "text": "schvaluje peněžitý vklad města Litovel do základního kapitálu společnosti Aktivní Litovel s.r.o., který činí\nčástku 20.000 Kč."
    },
    {
      "label": "c",
      "text": "jmenuje prvního jednatele zakládané společnosti, kterým bude Ing. Keno Dimov."
    },
    {
      "label": "d",
      "text": "jmenuje první členy dozorčí rady ve složení: Mgr. Kateřina Faksa, Ing. Martin Benešl a Ing. Martin Geprt (blíže\nidentifikovaní v návrhu zakladatelské listiny), předsedou první dozorčí rady paní Mgr. Kateřinu Faksa."
    },
    {
      "label": "e",
      "text": "schvaluje návrh zakladatelské listiny v předloženém znění, včetně výše základního kapitálu (20.000 Kč), výše\npeněžitého vkladu města Litovel, který činí 20.000 Kč, určení správce vkladu (město Litovel), sídla společnosti\n(město Litovel), předmětu podnikání, a zřízení 3členné dozorčí rady jako kontrolního orgánu společnosti."
    },
    {
      "label": "f",
      "text": "pověřuje starostu města provedením úkonů nezbytných pro založení společnosti Aktivní Litovel s.r.o., zejména\nzajištění notářského zápisu o založení společnosti včetně podpisu zakladatelské listiny, provedení úkonů města\nLitovel jakožto správce vkladu, provedení úkonů nutných k zápisu společnosti do obchodního rejstříku, zajištění\na převzetí výpisů z rejstříků trestů pro členy orgánů, jakož i k podpisu souvisejících listin."
    },
    {
      "label": "g",
      "text": "bere na vědomí informaci Mgr. Kateřiny Faksa o její účasti na postu jednatele a společníka ve společnosti TaK\nložiska s.r.o., a při ustanovení členem dozorčí rady zakládané společnosti s touto účastí souhlasí."
    },
    {
      "label": "h",
      "text": "bere na vědomí při ustanovení do funkce jednatele zakládané společnosti informaci Ing. Keno Dimova o jeho\núčasti ve společnosti ECODECMAN s.r.o. a Česká asociace adventure outdoor extreme sport z.s. a s touto účastí\nsouhlasí."
    },
    {
      "label": "i",
      "text": "bere na vědomí informaci Ing. Martina Geprta o jeho živnostenských oprávněních a s těmito při ustanovení do\nfunkce člena dozorčí rady souhlasí."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "20.000 Kč"
  ]
}