{
  "id": "ZM/7/2/2022",
  "datum": "2022-12-08",
  "organ": "Zastupitelstvo města Litovel",
  "actions": [
    "bere na vědomí",
    "schvaluje",
    "stanovuje",
    "ukládá"
  ],
  "subject": null,
  "items": [
    {
      "label": "a",
      "text": "bere na vědomí důvodovou zprávu."
    },
    {
      "label": "b",
      "text": "schvaluje rozpočet města Litovel na rok 2023, včetně rozpočtu Fondu rozvoje bydlení, rozpočtu Fondu rezerv\nna obnovu vodovodů a kanalizací, rozpočtu Fondu rezerv na zajištění přípravy a realizace protipovodňových\nopatření a rozpočtu Sociálního fondu dle přílohy č. 1."
    },
    {
      "label": "c",
      "text": "schvaluje závazné ukazatele rozpočtu města Litovel na rok 2023 uvedené v příloze č. 2."
    },
    {
      "label": "d",
      "text": "zmocňuje Radu města Litovel k provádění rozpočtových opatření, které neovlivní celkové příjmy a výdaje\nschváleného rozpočtu města Litovel na rok 2023, a to maximálně do výše 900.000 Kč v rámci jednoho přesunu\nrozpočtových prostředků."
    },
    {
      "label": "e",
      "text": "zmocňuje Radu města Litovel k provádění rozpočtových opatření souvisejících s účelovými dotacemi ze státního\nrozpočtu, státních fondů a územních samosprávných celků, a to bez finančního omezení."
    },
    {
      "label": "f",
      "text": "zmocňuje Radu města Litovel k provádění rozpočtových opatření souvisejících s přijatými dary a s přijatým\npojistným plněním, a to bez finančního omezení."
    },
    {
      "label": "g",
      "text": "zmocňuje Radu města Litovel k provádění rozpočtových opatření, pokud jde o změny závazných ukazatelů vůči\njiným osobám, a to bez finančního omezení."
    },
    {
      "label": "h",
      "text": "zmocňuje Radu města Litovel k provádění rozpočtových opatření souvisejících s čerpáním finanční rezervy\nběžných výdajů pro příspěvkové organizace zřízené městem Litovel, rozpočtované v objemu 12.000.000 Kč\nna § 6409, položka 5901, org. 1 000 000, na řešení situace se zásobováním energiemi, a to bez finančního omezení."
    },
    {
      "label": "i",
      "text": "ukládá Radě města Litovel stanovit příspěvkovým organizacím, které zřídilo město Litovel, účel použití\nschváleného příspěvku z rozpočtu města Litovel na rok 2023."
    },
    {
      "label": "j",
      "text": "stanovuje, že rozpis rozpočtu do plného třídění rozpočtové skladby dle vyhlášky č. 412/2021 Sb., ve znění\npozdějších předpisů, provede finanční odbor."
    }
  ],
  "tail": null,
  "references_out": [],
  "amounts": [
    "12.000.000 Kč",
    "900.000 Kč"
  ]
}