{
  "id": "RM/1731/55/2025",
  "datum": "2025-07-22",
  "organ": "Rada města Litovel",
  "text_raw": "Rada města Litovel\na) souhlasí s poskytnutím dotací v celkové výši 69.000 Kč na činnost družstev malé kopané v roce 2025.\nb) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a J. P., Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nc) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a D. K., Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nd) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a M. Š., Litovel\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\ne) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a J. Š., Chudobín\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nf) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a P. Č., Nová Ves\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\ng) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a spolkem FC NASA,\nz. s. v předloženém znění a rozpočtovou změnu týkající se této dotace.\nh) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a M. H., Nová Ves\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\ni) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 7.000 Kč mezi městem Litovel a J. K., Březové\nv předloženém znění a rozpočtovou změnu týkající se této dotace.\nj) schvaluje uzavření smlouvy o poskytnutí dotace ve výši 13.000 Kč mezi městem Litovel a T. R., Unčovice\nv předloženém znění a rozpočtovou změnu týkající se této dotace. Z toho je 6.000 Kč na organizační zajištění\n15. ročníku nohejbalového turnaje, na organizační zajištění 21. ročníku nočního turnaje v malé kopané\na na organizační zajištění oslav 30. výročí založení malé kopané v Unčovicích."
}