{
  "id": "RM/1272/42/2024",
  "datum": "2024-10-24",
  "organ": "Rada města Litovel",
  "text_raw": "Rada města Litovel\na) schvaluje předložený záměr města Litovel darovat Olomouckému kraji a příspěvkové organizaci Správě silnic\nOlomouckého kraje, se sídlem Olomouc, Hodolany, do hospodaření části pozemků vzniklých v souvislostí\ns realizací stavby „II/449 MÚK Unčovice – Litovel, úseky A1, A2, A3, C, okružní křižovatka II/449 a III/4498\nLitovel“.\nb) doporučuje Zastupitelstvu města Litovel schválit předloženou Darovací smlouvu mezi Olomouckým krajem\na městem Litovel, podle které Olomoucký kraj daruje městu Litovel části pozemků parc.č. 1603/3 o celkové výměře\n366 m2 a parc.č. 1602/1 o celkové výměře 2 100 m2, dle geometrického plánu č. 3024-624/2023 ze dne 28. 6. 2023\npozemky parc.č. 1603/7 ostatní plocha o výměře 26 m2, parc.č. 1602/12 ostatní plocha o výměře 1 229 m2,\nparc.č. 1602/13 ostatní plocha o výměře 497 m2, parc.č. 1602/14 ostatní plocha o výměře 212 m2, díly „c+d+e“\no výměře 50 m2, které se slučují do pozemku parc.č. 172/1 ostatní plocha o výměře 2 201 m2, díl „z“ o výměře\n290 m2, který se slučuje do pozemku parc.č. 1603/4 ostatní plocha o výměře 3 701 m2, díl „b“ o výměře 162 m2,\nkterý se slučuje do pozemku parc.č. 172/1 ostatní plocha o výměře 2 201 m2, vše v katastrálním území a obci Litovel\n(„předmět převodu1“) a město Litovel touto smlouvou daruje Olomouckému kraji pozemek parc.č. 728/49 ostatní\nplocha o výměře 31 m2 v katastrálním území Savín, obec Litovel a části pozemků parc.č. 1603/4 o výměře 150 m2,\nparc.č. 172/1 o celkové výměře 58 m2, parc.č. 1603/1 o celkové výměře 105 m2, parc.č. 1603/2 o výměře 35 m2,\nparc.č. 1599/1 o výměře 34 m2, parc.č. 1599/2 o celkové výměře 34 m2 a parc.č. 1599/3 o výměře 36 m2, vše\ndle geometrického plánu č. 3024-624/2023 ze dne 28. 6. 2023 díl „o“ o výměře 150 m2, díl „p“ o výměře 6 m2, díl\n„q“ o výměře 25 m2, díl „r“ o výměře 27 m2, díl „s“ o výměře 104 m2, díl „u“ o výměře 1 m2, díl „t“ o výměře\n35 m2, díl „x“ o výměře 11 m2 a díl „y“ o výměře 36 m2, sloučené do pozemku parc.č. 1603/3 ostatní plocha\no výměře 2 748 m2, díl „g“ o výměře 34 m2 a díl „h“ o výměře 23 m2, sloučené do nově vzniklého pozemku\nparc.č. 1599/4 ostatní plocha o výměře 57 m2, vše v katastrálním území a obci Litovel („předmět převodu2“),\na do hospodaření Správy silnic Olomouckého kraje, příspěvkové organizace, se sídlem Olomouc, Hodolany,\nLipenská 753/120, PSČ 779 00, IČO: 70960399."
}