{
  "id": "RM/76/4/2022",
  "datum": "2022-12-08",
  "organ": "Rada města Litovel",
  "text_raw": "Rada města Litovel schvaluje návrhy veřejnoprávních smluv, které budou uzavřeny mezi městem Litovel a obcí\nBílá Lhota, obcí Bílsko, obcí Bouzov, obcí Červenka, obcí Dubčany, obcí Haňovice, obcí Cholina, obcí Loučka,\nobcí Luká, obcí Měrotín, obcí Mladeč, obcí Náklo, obcí Olbramice, obcí Pňovice, obcí Senice na Hané, obcí\nSenička, obcí Slavětín, obcí Střeň a obcí Vilémov. Dle této smlouvy budou příslušné orgány města Litovel\nvykonávat namísto orgánů obce Bílá Lhota, obce Bílsko, obce Bouzov, obce Červenka, obce Dubčany, obce\nHaňovice, obce Cholina, obce Loučka, obce Luká, obce Měrotín, obce Mladeč, obce Náklo, obce Olbramice, obce\nPňovice, obce Senice na Hané, obce Senička, obce Slavětín, obce Střeň a obce Vilémov v jejich správních obvodech\npřenesenou působnost na úseku projednávání přestupků učiněnou ve smyslu § 63 odst. 1 zákona č. 128/2000 Sb.,\no obcích (obecní zřízení), ve znění pozdějších předpisů, a § 105 zákona č. 250/2016 Sb., o odpovědnosti\nza přestupky a řízení o nich, ve znění pozdějších předpisů, podle níž bude příslušný orgán města Litovel v souladu\ns ust. § 105 zákona č. 250/2016 Sb., o odpovědnosti za přestupky a řízení o nich, s tím, že obec Bílá Lhota, obec\nBílsko, obec Bouzov, obec Červenka, obec Dubčany, obec Haňovice, obec Cholina, obec Loučka, obec Luká, obec\nMěrotín, obec Mladeč, obec Náklo, obec Olbramice, obec Pňovice, obec Senice na Hané, obec Senička, obec\nSlavětín, obec Střeň a obec Vilémov bude městu Litovel hradit za každý projednaný přestupek (do 10 přestupků za\nrok) částku 2.000,- Kč, za každý další projednaný přestupek (nad 10 přestupků za rok) částku 3.000,- Kč a za každý\nzaevidovaný přestupek, který nebyl projednán z důvodu odložení nebo postoupení k projednání příslušnému orgánu\nčástku 700,- Kč. V případě, že si projednání přestupku vyžádá další náklady, ať už z důvodu přibrání znalce,\nvznesení požadavku na úhradu svědečného, cestovních výloh, popřípadě vzniknou jiné výdaje spojené\ns projednáváním přestupku, výše uvedené obce se zavazují Městu Litovel uhradit tyto náklady ve skutečné výši,\na to na základě faktury, ve které budou náklady přesně specifikovány a doloženy. Rada města Litovel zároveň\npověřuje starostu města Litovel jejich podpisem."
}