{
  "id": "ZM/11/3/2023",
  "datum": "2023-02-09",
  "organ": "Zastupitelstvo města Litovel",
  "text_raw": "Zastupitelstvo města Litovel:\na) schvaluje poskytnutí dotace žadatelům o finanční podporu na rok 2023 dle předloženého návrhu.\nSoučasně souhlasí s podepsáním každé jednotlivé smlouvy až po řádném a úplném vyúčtování dotace či dotací\nz předchozího roku.\nb) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a spolkem Akselit, z. s. o poskytnutí\ndotace ve výši 200.000 Kč na přepravu členů spolku – seniorů od 65 let a osob s omezenou schopností pohybu\nv roce 2023 a rozpočtovou změnu týkající se této dotace.\nc) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a Folklorním souborem HANAČKA, z.s.\no poskytnutí dotace ve výši 100.000 Kč na činnost souboru v roce 2023 a rozpočtovou změnu týkající se této dotace.\nd) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a spolkem Mažoretky Linetbells Litovel\nz. s. o poskytnutí dotace ve výši 60.000 Kč na činnost spolku v roce 2023 a rozpočtovou změnu týkající se této\ndotace.\ne) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a Spolkem TJ VS Litovel,\nz. s. o poskytnutí dotace ve výši 370.000 Kč na zajištění sportovní činnosti tělovýchovné jednoty v roce 2023\na rozpočtovou změnu týkající se této dotace.\nf) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a Charitou Šternberk, střediskem Litovel\no poskytnutí dotace v celkové výši 675.000 Kč, z toho 350.000 Kč na provozní náklady pečovatelské služby,\n150.000 Kč na provozní náklady MC Rybička, 100.000 Kč na mzdové náklady zdravotních sester, 50.000 Kč\nna provozní náklady sanitárního kontejneru a 25.000 Kč na organizační zajištění pouti na Starém městě v roce 2023\na rozpočtovou změnu týkající se této dotace.\ng) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a spolkem Rychlostní kanoistika Litovel,\nz. s. o poskytnutí dotace ve výši 120.000 Kč na sportovní činnost spolku v roce 2023 a rozpočtovou změnu týkající\nse této dotace.\nh) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a TJ Tatran Litovel, z. s. o poskytnutí\ndotace ve výši 4.500.000 Kč na zabezpečení přípravy a činnosti v oficiálních mistrovských soutěžích a zabezpečení\nprovozuschopnosti sportovního areálu a údržby hřišť v roce 2023 a rozpočtovou změnu týkající se této dotace.\ni) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a Tělocvičnou jednotou Sokol Litovel\no poskytnutí dotace ve výši 150.000 Kč na pronájem sportovišť, činnost oddílů mládeže a činnost divadelního\nsouboru v roce 2023 a rozpočtovou změnu týkající se této dotace.\nj) schvaluje uzavření smlouvy v předloženém znění mezi městem Litovel a Spolkem TJ VS Litovel,\nz. s. o poskytnutí dotace ve výši 100.000 Kč organizační zajištění sportovní soutěže BOBR CUP 2023 a rozpočtovou\nzměnu týkající se této dotace."
}