{
  "id": "ZM/4/22/2025",
  "datum": "2025-09-25",
  "organ": "Zastupitelstvo města Litovel",
  "text_raw": "Zastupitelstvo města Litovel:\na) souhlasí se zánikem dobrovolného svazku obcí „Mikroregion Litovelsko“, se sídlem nám. Př. Otakara 778/1b,\nLitovel, IČ: 71207058, a to formou sloučení s dobrovolným svazkem obcí „DSO Region Moravská cesta“, se\nsídlem Náklo 14, 783 32 Náklo, IČ: 09944991, jakožto svazkem nástupnickým.\nb) souhlasí s převodem majetku, případě závazků (v rozsahu blíže popsaném ve smlouvě o fúzi svazků formou\nsloučení DSO Region Moravská cesta a Mikroregion Litovelsko uzavírané mezi DSO Region Moravská cesta\njakožto nástupnickým svazkem a Mikroregionem Litovelsko jakožto zanikajícím svazkem v přiloženém znění)\nMikroregionu Litovelsko na nástupnický subjekt - DSO Region Moravská cesta.\nc) schvaluje smlouvu o fúzi formou sloučení DSO Region Moravská cesta a Mikroregion Litovelsko uzavíranou\nmezi DSO Region Moravská cesta jakožto nástupnickým svazkem a Mikroregionem Litovelsko jakožto\nzanikajícím svazkem, v předloženém znění. Sloučení proběhne k datu 1. 12. 2025.\nd) souhlasí se vstupem obcí Bílsko, Loučany, Loučka, Náměšť na Hané, Olbramice, Senice na Hané, Senička,\na Vilémov do DSO Region Moravská cesta. Souhlas doporučuje vyslovit i pro případ, kdy do DSO Region\nMoravská cesta vstoupí pouze některé z jmenovaných obcí.\ne) souhlasí s budoucí změnou názvu DSO Region Moravská cesta na „Mikroregion Litovelsko“ s účinností změny\nnázvu ke dni 1. 1. 2026.\nf) schvaluje upravené stanovy DSO Region Moravská cesta v předloženém znění.\ng) schvaluje Dodatek č. 1 ke stanovám DSO Region Moravská cesta, který mění název DSO na Mikroregion\nLitovelsko (účinnost změny názvu od 1. 1. 2026) v předloženém znění, včetně úplného znění stanov ve znění\nk datu 1. 1. 2026 v předloženém znění.\nh) pověřuje starostu města, Viktora Kohouta, aby na valné hromadě Mikroregionu Litovelsko a valné hromadě\nDSO Region Moravská cesta hlasoval ve smyslu výše přijatých usnesení, a k podpisu příslušných dokumentů."
}