{
  "id": "ZM/5/13/2024",
  "datum": "2024-09-12",
  "organ": "Zastupitelstvo města Litovel",
  "text_raw": "Zastupitelstvo města Litovel:\na) bere na vědomí skutečnost, že Sdružení vzniklé na základě Smlouvy o sdružení ze dne 22.11.2001 zaniklo\nuplynutím 20 let od data kolaudace bytového domu č.p. 691, tzn. ke dni 6.11.2021 (resp. nejpozději k datu\n12.11.2021); Sdružení vzniklé na základě Smlouvy o sdružení ze dne 22.11.2001 zaniklo uplynutím 20 let od data\nkolaudace bytového domu č.p. 734, tzn. ke dni 29.7.2022 (resp. nejpozději k datu 2.8.2022); a Sdružení vzniklé na\nzákladě Smlouvy o sdružení ze dne 17.10.2002 zaniklo uplynutím 20 let od data kolaudace bytových domů č.p. 738\na 1249, resp. posledního z nich, tzn. ke dni 29.7.2022 (resp. nejpozději k datu 2.8.2022), kdy kol. rozhodnutí nabyla\nprávní moci.\nb) schvaluje prodej spoluvlastnických podílů města Litovel ve výši ideálních 29/100 ve vztahu k celku na budovách\nč.p. 691, č.p. 734, č.p. 738 a č.p. 1249 obec Litovel, k.ú. Litovel, Litovelskému bytovému družstvu, jakožto\nspoluvlastníku, a to za cenu 1 Kč za spoluvlastnický podíl na každé jedné budově (tzn. celkem za 4 Kč).\nc) schvaluje Kupní smlouvu uzavíranou mezi městem Litovel na straně převodce a Litovelským bytovým\ndružstvem na straně nabyvatele, jejímž předmětem je převod spoluvlastnických podílů ve výši ideálních 29/100 ve\nvztahu k celku na budovách č.p. 691, č.p. 734, č.p. 738 a č.p. 1249 obec Litovel, k.ú. Litovel, za celkovou kupní\ncenu 4 Kč, v předloženém znění.\nd) souhlasí se vzdáním se práva a prominutím dluhu Litovelského bytového družstva ve výši částky 359.520 Kč\nza podíl na projektech, k jejichž úhradě se Litovelské bytové družstvo zavázalo dle Smluv o sdružení na výstavbu\nbytových domů č.p. 691, č.p. 734, č.p. 2738 a č.p.1249 (ul. Severní, Litovel), z důvodu promlčení.\ne) schvaluje Dohodu o vypořádání smluv o sdružení v předloženém znění.\nf) pověřuje starostu města podpisem schválené Kupní smlouvy a Dohody o vypořádání smluv o sdružení.\n1"
}